Repository: Depau/Passivello
Catalog: passivello/languages/*.po
Languages: it_it

source: Credits
it_it: Crediti

source: Facebook Page
it_it: Pagina Facebook

source: Telegram Channel
it_it: Canale Telegram

source: Instagram Profile
it_it: Profilo Instagram

source: Privacy and Cookies
it_it: Privacy e Cookies

source: PoliEdro Association
it_it: Associazione PoliEdro

source: Statute
it_it: Statuto

source: Admission
it_it: Ammissione

source: lgbt, politecnico di milano, polimi, pride, gay, politecnico, milan, lesbians, homosexuality, transexuality, trans, association
it_it: lgbt, politecnico di milano, polimi, pride, gay, politecnico, milano, lesbiche, omosessuali, transessuali, trans, associazione

source: PoliEdro is the student group in Politecnico di Milano interested in LGBTI+ people rights and issues
it_it: PoliEdro è l'associazione che si occupa dei diritti LGBTI+ al Politecnico di Milano

source: PoliEdro - LGBTI+ Students of Politecnico di Milano
it_it: PoliEdro - Studenti LGBTI+ del Politecnico di Milano

source: PoliEdro is the student group in Politecnico di Milano interested in LGBTI+ people rights and issues. Visit our website to discover all our events!
it_it: PoliEdro è l'associazione del Politecnico di Milano che si occupa delle tematiche LGBTI+. Visita il nostro sito per scoprire tutti i nostri eventi!

source: The student group in Politecnico di Milano interested in LGBTI+ people rights and issues
it_it: L'associazione che si occupa delle tematiche LGBTI+ al Politecnico di Milano

source: yesterday
it_it: ieri

source: today
it_it: oggi

source: tomorrow
it_it: domani

source: at
it_it: alle

source: Toggle navigation
it_it: Commuta navigazione

source: Latest articles
it_it: Ultimi articoli

source: No article was found in this language.
it_it: Nessun articolo trovato in questa lingua.

source: View all articles
it_it: Visualizza tutti gli articoli

source: LGBTI+ Students of PoliMi
it_it: Studenti LGBTI+ del PoliMi

source: Contacts
it_it: Contatti

source: Send us an e-mail
it_it: Inviaci una email

source: Name
it_it: Nome

source: You didn't type your name.
it_it: Hai dimenticato il nome.

source: Email Address
it_it: Indirizzo Email

source: You didn't type your email address.
it_it: Hai dimenticato l'indirizzo email.

source: Phone Number
it_it: Telefono

source: Messagge (no HTML)
it_it: Messaggio (no HTML)

source: You didn't write a message.
it_it: Non hai scritto il messaggio.

source: Send to Welcoming Mailbox
it_it: Invia allo Sportello Accoglienza

source: Welcoming Mailbox
it_it: Sportello Accoglienza

source: Protected by reCaptcha
it_it: Protetto con reCaptcha

source: Send message
it_it: Invia messaggio

source: New
it_it: Nuovo

source: Past
it_it: Passato

source: Find all of our events on Facebook
it_it: Scopri tutti i gli eventi su Facebook

source: Add to Calendar
it_it: Aggiungi al calendario

source: Find out more
it_it: Scopri di pi&ugrave;

source: Who are we
it_it: Chi siamo

source: Where to find us
it_it: Come trovarci

source: Events
it_it: Eventi

source: Articles
it_it: Articoli

source: Story
it_it: Storia

source: Student Association of Politecnico di Milano
it_it: Associazione del Politecnico di Milano

source: Participate to Milano Pride
it_it: Partecipa al Milano Pride

source: Partner of "Coordinamento Arcobaleno" of Milan
it_it: Socio del Coordinamento Arcobaleno di Milano

source: Find out how to stay updated with our events.
it_it: Scopri come rimanere aggiornato sui nostri eventi.

source: Like our Facebook page to know everything about us.
it_it: Metti "Mi piace" alla nostra pagina Facebook per conoscere tutto su di noi.

source: Add yourself to our group and chat with us, or subscribe to our channel <i class="fa fa-telegram"></i> PoliEdroLive to receive our news in real time.
it_it: Aggiungiti al nostro gruppo e fatti una chiacchierata con noi, o iscriviti al nostro canale <i class="fa fa-telegram"></i> PoliEdroLive per avere le nostre news in tempo reale.

source: Channel
it_it: Canale

source: Group
it_it: Gruppo

source: Follow us on Instagram to see all our lives and the pictures of our events.
it_it: Seguici su Instagram per non perdere le foto dei nostri eventi e le live.

source: Our story
it_it: La nostra storia

source: This is how, from many faces, a big "PoliEdro" was born
it_it: Ecco come da tante facce nato un grande PoliEdro

source: The beginnings
it_it: Gli inizi

source: PoliEdro was born to fight every kind of discrimination: gender, sexuality, ethnicity, religion, etc. In 2013 we participated for the first time to Milano Pride and organized our first big event: "La condizione della donna" (The condition of women). The follow presidents follow each other: Eugenio Semeraro, Stefano Grandis and Sebastiano Musumeci.
it_it: PoliEdro nasce per occuparsi di ogni tipo di discriminazione: di genere, di sessualit&agrave;, di etnia, di religione ecc. Nel 2013 partecipa per la prima volta al Milano Pride, e organizza il primo grande evento, "La condizione della donna". Come presidenti si susseguono Eugenio Semeraro, Stefano Grandis e Sebastiano Musumeci.

source: People get to know PoliEdro
it_it: PoliEdro si fa conoscere

source: In 2014 we became a partner of Coordinamento Arcobaleno (Rainbow Coordination), a union of association which, among other things, helps Arcigay with Milano Pride organization. With the Coordinamento we join Milano Pride with a decorated "car2go" car at the beginning of the parade.
it_it: Nel 2014 PoliEdro entra a far parte del Coordinamento Arcobaleno, un'unione di associazioni che, tra le altre cose, si occupa di organizzare insieme ad Arcigay il Pride. Contribuisce cos&igrave; alla realizzazione del Milano Pride, decorando una delle car2go che aprivano la parata.

source: A golden year
it_it: Un anno d'oro

source: In collaboration with the Municipality of Milan and Agedo, PoliEdro presented for the first time in Italy the documentary "Invano mi odiano: racconto sui cristiani LGBT in Russia" (They Hate Me In Vain - LGBT Christians In Today's Russia) by Yulia Matsiy. We also participated to EXPO 2015 with our exhibition "Parole Prigioniere" (Imprisoned Words). We collaborated with the USA Pavillion for the events in favour of the LGBT community. We started, together with other associations, the campaign #Hungry4HumanRights: our president Sebastiano Musumeci made a bunch of special dishes for it, which were offered to famous people who support it, like Monica Cirinn and Conchita Wurst. In October, Sebastiano resigned from his charge and Ruggero Limberti became the new president.
it_it: In collaborazione con il Comune di Milano e Agedo, PoliEdro presenta per la prima volta in Italia il documentario "Invano mi odiano: racconto sui cristiani LGBT in Russia" di Yulia Matsiy. Partecipa anche ad EXPO con la mostra "Parole Prigioniere" in Cascina Triulza. Collaboriamo anche con il Padiglione USA per gli eventi organizzati a favore della comunit&agrave; LGBT, lanciando assieme alle altre associazioni la campagna #Hungry4HumanRights: il nostro presidente Sebastiano Musumeci si occupa della realizzazione dei piatti simbolo della campagna che vengono offerti alle personaggi che la sostengono: incontriamo cos Monica Cirinn&agrave; e Conchita Wurst. Al Pride non si pu mancare: oltre a quello di Milano, PoliEdro supporta il primo Pride di Pavia. Ad ottobre, Sebastiano si dimette e Ruggero Limberti viene eletto presidente.

source: The "tour" in Italy
it_it: Il "tour" per l'Italia

source: It was the year of Civil Unions in Italy. PoliEdro took part to all events in favour, like #SvegliatiItalia (Wake Up, Italy!) on January 23rd in Piazza della Scala, Milan, and #OraDirittiAllaMeta (Now Right to the End) on March 5th in Rome. Civil Unions were approved, and we celebrated them by going to four Pride Parades: Pavia, Varese, Turin and of course Milan. Finally, we got in touch with other Italian LGBT student groups and took part to a great meeting in Bologna.
it_it: &Egrave; l'anno delle Unioni Civili. PoliEdro prende parte a tutti eventi a favore di esse, come #SvegliatiItalia del 23 Gennaio in Piazza della Scala a Milano e #OraDirittiAllaMeta del 5 Marzo a Roma. Le Unioni Civili arrivano, e si festeggia partecipando a ben quattro Pride: nuovamente a Pavia, al primo Varese Pride, naturalmente a Milano e a Torino. Ci mettiamo anche in contatto con le altre associazioni LGBT italiane di universitari, prendendo parte a un primo grande incontro a Bologna.

source: Back to PoliMi
it_it: Si torna al PoliMi

source: After many collaborations, which helped us know other realities and made our association grow, we took back our focus to our University. We helped for a new online course on Diversity for Polimi Open Knoweledge. We met Momusso, a young artist, and had an exhibition with her: <a href="/articoli/2017/04/poliedro-momusso-liberamarsi/" target="_blank">Liberamarsi #vocabolariosentimentale</a> For the first time in its history, Politecnico sponsored Milano Pride after our request. The university staff joined us in the Parade making <a href="/articoli/2017/06/polimi-pride-2017/" target="_blank">PoliMi Pride</a> a reality.
it_it: Dopo tante collaborazioni che ci hanno portato a conoscere altre realt e ingrandire la nostra associazione, riportiamo il focus al Politecnico, dove da sempre si svolgono le nostre attivit&agrave;. Collaboriamo all'introduzione di un corso online (Polimi Open Knoweledge) sulla diversity. Conosciamo Momusso e prepariamo assieme la mostra <a href="/articoli/2017/04/poliedro-momusso-liberamarsi/" target="_blank">Liberamarsi #vocabolariosentimentale</a>. Per la prima volta nella storia, il Politecnico patrocina il Milano Pride su richiesta di PoliEdro, e abbiamo sfilato con <a href="/articoli/2017/06/polimi-pride-2017/" target="_blank">PoliMi Pride</a> per i nostri diritti insieme allo staff universitario.
